hello = 'Нажми на кнопку "Поиск"'
find = 'Секунду...'
searching = 'Идет поиск, подождите.'
send_age = 'Отправьте свой возраст.'
send_city = 'Отправьте свой город.'
search_options = 'Ищем пару по таким данным:\n' \
                 'Город - {0}\n' \
                 'Возраст - {1}\n' \
                 'Пол - {2}\n' \
                 'Семейное положение - {3}'
end_search = 'Больше в поиске никого нет'
dont_city = 'Такого города я не знаю, попробуйте заново...'
send_only_digit = 'Отправьте цифры!'
age_limit = f'Очень странный у вас возраст, попробуйте заново...'
not_found = 'Никого не найдено!'
